{
  "Inicio": "Home",
  "Contacto": "Contact",
  "Dashboard": "Dashboard",
  "AcercaDeNosotros": "About us",
  "Registrarse": "Sign up",
  "IniciarSesion": "Login",
  "Cerrarsesion": "Log out",
  "TituloPrincipal": "Make all your reservations ",
  "ParrafoPrincipal": "Find out the best restaurants and events in Bogota,",
  "ParrafoPrincipal2": "Book your reservations from a single platform.",
  "ReservaYa": "Book now!",
  "Misreservas": "My reserves",
  "Categorias": "CATEGORIES",
  "Servicios": "We offer multiple services",
  "Restaurantes": "Restaurants",
  "ResTxt": "Did you forget your anniversary? Find the best restaurants in your city and book your reservation in just one click.",
  "CentrosTuristicos": "Tourist centers",
  "CentrosTxt": "Learn about the history of the places you visit. Explore the best history museums in the city. ",
  "Eventos": "Events",
  "EventosTxt": "Find the best plan to disconnect from your routine: concerts, wine tastings, guided tours, and more.",
  "Facil": "EASY AND QUICK",
  "ReservaConNosotros": "Book with us in three steps",
  "ServicioNecesitas": "Choose the service you need",
  "ServNecTxt": "Select the type of reservation you want to make: Choose from the best tourist centers, events and restaurants in the city.",
  "EligeFecha": "Elige la fecha y hora de la reserva",
  "EligeFechaTxt": "Once you have selected your type of reservation, book the day and time slot you would like to attend. We have more than 20 options for you!",
  "DigitaDatos": "Enter your personal data",
  "DigitaDatosTxt": "You're done! You just need to register a couple of personal and contact information so that you can have your reservation scheduled.",
  "Contactanos": "Contact us.",
  "ContactTxt": "We would love to hear from you, please write to us if you have any questions.",
  "NombreComp": "Full name",
  "Correo": "email address",
  "capacidad": "Capacity",
  "Enviar": "Send",
  "Usuario": "User",
  "Contraseña": "Password",
  "NoCuenta": "Don't have an account?",
  "YaCuenta": "Already have an account?",
  "Registrate": "Sign up!",
  "Nombre": "Name",
  "Cedula": "ID",
  "Telefono": "Phone number",
  "Tel": "Phone number",
  "nombreUser": "User name",
  "Email": "Email",
  "Bienvenido": "Welcome",
  "SeleccionCentro": "Select a tourist center",
  "SeleccionaEven": "Select an event",
  "SelecionRes": "Select a restaurant",
  "HacerReserva": "Make a reservation",
  "CantidadPers": "Amount of people",
  "MedioPag": "Payment method",
  "FechaInicio": "Start date",
  "FechaFin": "End date",
  "Footer": "Copyright © 2021 - Reservario: No queues, no fuss",
  "Reservar": "Reserve",
  "Direccion": "Address",
  "ReservasRealizadas": "Reservations made by the user",
  "NoReservas": "You have not made any reservation yet",
  "EnUnSolo": "in one ",
  "lugar": "place",
  "PreguntasFrecuentes": "Frequent Asked Questions",
  "QueReservario": "What is Reservario?",
  "QueReservarioTxt": "Reservario is a web application that allows you to make reservations at restaurants, events or tourist sites in your city. Make reservations in an easy and smooth way.",
  "ComoCrearCuenta": "How can I create an account on Reservario?",
  "ComoCrearCuentaTxt": "At the top of the page you will find the Register button, enter your data and click on the Register button, that's it! you are now part of Reservario.",
  "ComoReservar": "How can I make a reservation?",
  "ComoReservarTxt": "Reservario allows you to make reservations in restaurants, events or tourist sites. You can make your reservations by following these steps:",
  "LoguearConCuenta": "Log in with your Reservario account.",
  "PaginPrincipalClick": "On the main page, click on the Book Now! button",
  "SeleccionarCateg": "Select one of these categories; Resorts, Events or Restaurants.",
  "ElegirInter": "Choose a site of your interest. Then click on the Book Now! button.",
  "MenuReserPerso": "In the Make Reservation menu, enter the number of people attending with you, your method of payment and the start and end date of your reservation.",
  "DisfrutaReser": "Enjoy Booking!",
  "PosibleRealizarReser": "Is it possible to make a reservation for several people?",
  "PosibleRealizarReserTxt": "Of course, when you make your reservation you only have to indicate the number of people that will attend with you.",
  "ComoPagar": "How can I pay for my reservation? ",
  "ComoPagarTxt": "Reservario allows you to pay for your reservations by credit card, at the time of booking choose the franchise of your credit card and you can make your reservation successfully. How can I pay for my reservation?",
  "ComoSaberTieneReser": "How do I know if I have a reservation?",
  "ComoSaberTieneReserTxt": "It's very simple, just log in and on the main screen click on the My reserves button. Here you can find all your bookings",
  "ComoCancelar": "How can I cancel a reservation already made?",
  "ComoCancelarTxt": "It's very simple, you just have to go to the main page to my reserves, then you will see all your reservations, below each one there is a button to delete the reservation. When you delete the reservation you will be asked to confirm that you want to delete it.",
  "SitiosRecomendados": "What sites does Reservario recommend?",
  "SitiosRecomendadosTxt": "Reservario has a lot of places to visit or attend, we have a wide catalog, from luxurious restaurants to local places in your city. We recommend any place where you feel like and can book.",
  "EnQueCiudades": "In which cities can I make a reservation?",
  "EnQueCiudadesTxt": "Reservario currently only has coverage for the city of Bogota, but very soon we will be all over Colombia so you can make your reservations in your favorite places.",
  "PuedoAgregarRes": "Can I add my restaurant to the reservation system?",
  "PuedoAgregarResTxt": "Reservario is currently in a testing phase and only has very specific partner locations. We hope that in time you will be able to join us.",
  "EliminarReserva": "Delete reservation",
  "SobreNosotros": "About us",
  "SobreNostrosTxt": "This website was developed by: Juan Diego Gonzalez, Dianis Caro Lopez, Jhoan Sebastian Beltran, Angelo Valero and Daniel Useche.",
  "EncuentranosBogota": "We are located in Bogota",
  "Encuentranos": "Find us",
  "LinksRapidos": "Quick links",
  "empty_message": "No establishments were found with the selected filters",
  "back_home": "Back to Home",
  "back": "Back",
  "EventosGustados": "Most popular events",
  "CentrosGustados": "Most popular tourist centers",
  "RestaurantesGustados": "Most popular restaurants",
  "Estadisticas": "Statistics",
  "Usuarios": "Users",
  "UsuariosTxt": "We have more than 20 registered users on our platform.",
  "CentrosGustadosTxt": "We have 3 resorts with a score above 3.5",
  "RestaurantesGustadosTxt": "There are more than 5 restaurants linked to Reservario",
  "EventosGustadosTxt": "We have more than 4 events available for this year"
}
