{
  "Inicio": "Inicio",
  "Contacto": "Contacto",
  "Dashboard": "Dashboard",
  "AcercaDeNosotros": "Acerca de nosotros",
  "Registrarse": "Registrarse",
  "IniciarSesion": "Iniciar sesión",
  "Cerrarsesion": "Cerrar sesión",
  "TituloPrincipal": "Haz todas tus reservas ",
  "ParrafoPrincipal": "Descubre los mejores restaurantes y eventos en Bogotá,",
  "ParrafoPrincipal2": "haz tus reservas desde una sola plataforma.",
  "ReservaYa": "¡Reserva ya!",
  "Misreservas": "Mis reservas",
  "Categorias": "CATEGORIAS",
  "Servicios": "Te ofrecemos múltiples servicios",
  "Restaurantes": "Restaurantes",
  "ResTxt": "¿Se te olvidó tu aniversario? Encuentra los mejores restaurantes de tu ciudad y haz tu reserva en un solo click",
  "CentrosTuristicos": "Centros turísticos",
  "CentrosTxt": "Conoce la historia de los lugares que visitas. Explora los mejores museos de historia de la ciudad ",
  "Eventos": "Eventos",
  "EventosTxt": "Encuentra el mejor plan para desconectarte de tu rutina: Conciertos, catas de vino, visitas guiadas, entre otros",
  "Facil": "FÁCIL Y RÁPIDO",
  "ReservaConNosotros": "Reserva con nosotros en tres pasos",
  "ServicioNecesitas": "Elige el servicio que necesitas",
  "ServNecTxt": "Selecciona el tipo de reserva que quieres hacer: Elige entre los mejores centros turísticos, eventos y restaurantes de la ciudad",
  "EligeFecha": "Elige la fecha y hora de la reserva",
  "EligeFechaTxt": "Una vez seleccionado tu tipo de reserva, reserva el día y la franja horaria en la que quieres asistir. Tenemos más de 20 opciones para ti!",
  "DigitaDatos": "Digita tus datos personales",
  "DigitaDatosTxt": "Listo! Solo falta registrar un par de datos personales y de contacto para que puedas tener tu reserva agendada.",
  "Contactanos": "Contáctanos",
  "ContactTxt": "Nos encantaría saber de ti, por favor escríbenos si tienes alguna duda",
  "NombreComp": "Nombre completo",
  "Correo": "Correo electrónico",
  "capacidad": "Capacidad",
  "Enviar": "Enviar",
  "Usuario": "Usuario",
  "Contraseña": "Contraseña",
  "NoCuenta": "¿No tienes cuenta?",
  "YaCuenta": "Ya tienes una cuenta?",
  "Registrate": "¡Registrate!",
  "Nombre": "Nombre",
  "Cedula": "Cedula",
  "Telefono": "Teléfono",
  "Tel": "numero de movil",
  "nombreUser": "nombre de usuario",
  "Email": "Email",
  "Bienvenido": "Bienvenid@",
  "SeleccionCentro": "Selecciona un centro turístico",
  "SeleccionaEven": "Selecciona un evento",
  "SelecionRes": "Selecciona un restaurante",
  "HacerReserva": "Hacer reserva",
  "CantidadPers": "Cantidad de personas",
  "MedioPag": "Medio de pago",
  "FechaInicio": "Fecha de inicio",
  "FechaFin": "Fecha fin",
  "Footer": "Copyright © 2021 - Reservario: Sin filas, sin afán",
  "Reservar": "Reservar",
  "Direccion": "Dirección",
  "ReservasRealizadas": "Reservas realizadas por el usuario",
  "NoReservas": "No has realizado ninguna reserva",
  "EnUnSolo": "en un solo ",
  "lugar": "lugar",
  "PreguntasFrecuentes": "Preguntas Frecuentes",
  "QueReservario": "¿Qué es Reservario?",
  "QueReservarioTxt": "Reservario es un aplicativo web que te permite realizar reservas en restaurantes, eventos o sitios turísticos de tu ciudad. Realiza reservas de una forma fácil y sin contratiempos.",
  "ComoCrearCuenta": "¿Cómo puedo crear una cuenta en Reservario?",
  "ComoCrearCuentaTxt": "En la parte superior de la página encuentras el botón de Registrarse, ingresa tus datos y haz click en el botón de Registrarse. ¡Listo! ya eres parte de Reservario.",
  "ComoReservar": "¿Cómo puedo reservar?",
  "ComoReservarTxt": "Reservario te permite realizar reservas en restaurantes, eventos o también en sitios turísticos. Puedes realizar tus reservas siguiendo estos pasos:",
  "LoguearConCuenta": "Logueate con tu cuenta de Reservario.",
  "PaginPrincipalClick": "En la página principal, haz click en el botón ¡Reserva ya!",
  "SeleccionarCateg": "Selecciona alguna de estas categorías; centros Turísticos, Eventos o Restaurantes.",
  "ElegirInter": "Elige algún sitio de tu interés. Luego haz click en el botón ¡Reserva ya!",
  "MenuReserPerso": "En el menú de Hacer reserva, ingresa el número de personas que asistirán contigo, tu medio de pago y la fecha de inicio y de fin de tu reserva.",
  "DisfrutaReser": "¡Disfruta Reservando!",
  "PosibleRealizarReser": "¿Es posible realizar una reserva para varias personas?",
  "PosibleRealizarReserTxt": "Claro que si, al momento de realizar tu reserva solo tiene que indicar la cantidad de personas que asistirán contigo.",
  "ComoPagar": "¿Cómo puedo pagar mi reserva? ",
  "ComoPagarTxt": "Reservario te permite pagar tus reservas por medio de tarjeta de crédito, al momento de realizar la reserva elige la franquicia de tu tarjeta de crédito y podrás realizar tu reserva con éxito.",
  "ComoSaberTieneReser": "¿Cómo puedo saber si tengo alguna reserva?",
  "ComoSaberTieneReserTxt": "Es muy sencillo, solo tienes que loguearte y en la pantalla principal haz click en el botón Mis reservas. Aquí encuentras todas tus reservar realizadas",
  "ComoCancelar": "¿Como puedo cancelar una reserva ya realizada?",
  "ComoCancelarTxt": "Es muy sencillo solo tienes que dirigirte en la página principal a mis reservas, luego veras todas tus reservas, abajo de cada una hay un boton para eliminar la reserva. Al momento de eliminar la reserva se te pedira que confirmes que deseas eliminarla.",
  "SitiosRecomendados": "¿Qué sitios recomienda Reservario?",
  "SitiosRecomendadosTxt": "Reservario tiene un montón de sitios para visitar o asistir, tenemos un catálogo amplio, desde lujosos restaurantes hasta sitios locales de tu ciudad. Te recomendamos cualquier sitio donde te sientas como y puedas reservar.",
  "EnQueCiudades": "¿En qué ciudades puedo realizar una reserva?",
  "EnQueCiudadesTxt": "Reservario por el momento solo tiene cobertura para la ciudad de Bogotá, pero muy pronto estaremos por toda Colombia para que puedas realizar tus reservas en tus sitios favoritos.",
  "PuedoAgregarRes": "¿Puedo agregar mi restaurante en reservario?",
  "PuedoAgregarResTxt": "Reservario por el momento está en fase de prueba y solo tiene lugares asociados muy específicos. Esperamos que con el tiempo puedas hacer parte de nosotros.",
  "EliminarReserva": "Eliminar reserva",
  "SobreNosotros": "Sobre nosotros",
  "SobreNostrosTxt": "Esta página web fue desarrollada por: Juan Diego Gonzalez, Dianis Caro Lopez, Jhoan Sebastian Beltran, Angelo Valero y Daniel Useche",
  "EncuentranosBogota": "Nos encontramos en Bogotá",
  "Encuentranos": "Encuentranos",
  "LinksRapidos": "Enlaces rápidos",
  "empty_message": "No se encontraron establecimientos con los filtros seleccionados",
  "back_home": "Volver a Inicio",
  "back": "Volver",
  "EventosGustados": "Eventos más gustados",
  "CentrosGustados": "Centros turísticos más gustados",
  "RestaurantesGustados": "Restaurantes más gustados",
  "Estadisticas": "Estadísticas",
  "Usuarios": "Usuario",
  "UsuariosTxt": "Tenemos más de 20 usuarios registrados en nuestra platforma",
  "CentrosGustadosTxt": "Tenemos 3 centros turíticos con puntación por encima de 3.5",
  "RestaurantesGustadosTxt": "Existen más de 5 restaurantes vinculados",
  "EventosGustadosTxt": "Tenemos disponibles más de 4 eventos para este año"

}
